Repository: giellalt/corpus-sme
Catalog: prestable/tmx/sms/admin/sd/press_releases_fi/tiedote_nellim_davvis.pdf.tmx
Source language: sme
Languages: sms

source: Sámedikki stivra merkii čoahkkimisttis 27.8.2009 iluin diehtun Meahcceráđđehusa ja Paadara vieljažiid soahpamuša, mii guoská bohccuid guohtoneatnamiid ráfáidahttima vuovdedoalus 20 jahkái ja buot váidagiid ruovttoluotta geassima buot duopmostuoluin.
sms: SääŠmteeŠǧǧ halltõs primmtõõžži såbbrest 27.8.2009 rämmsest MeäŠcchalltõõzz da Paadar viilljži suåppmõõžž puõcci viistsõõŠji juâmmjõõvvmõõžžâst meäŠcctäälast 20 eeŠjj ääiŠjas da puki läittmõõžži ǩeässmõš meädda pukin vuõiggâdvuõttʼtaaŠzzin.

source: Riidu Nellima eatnamiid geavaheamis lea čuohcán Suoma buorrebeaggimii máilmmis ja boktán ságastallama Ovttastuvvon Našuvnnaid sierra orgánain.
sms: Reidd NjeäŠllem vuuŠd ââŠnnem diõtt lij päŠrttääm LääŠddjânnam meeraikõskksaž slääŠv da vuäǯǯam äigga säärnõõttmõõžž YK jeeŠres organjai beäŠlnn.

source: Lea dehálaš ahte áššis soabaduvvui ráđđádallamiiguin. Sámediggi giitá sihke Paadara vieljažiid ja Meahcceráđđehusa válmmašvuođas ráđđádallamiidda ja hálus soabadit riiddu.
sms: Lij vääžnai što ääŠšš vueiŠtte suåppâd saaǥǥstõõllmõõžži pääiŠǩ SääŠmteŠǧǧ spŠässbââšš kuhttuid vueŠssbeäŠlid, Paadar viilljžid da MeäŠcchalltõõzz vaalmâšvuõđâst saaǥǥstõõllmõŠšše da täättast suåppâd reeidast.

source: Mearrádus čájeha ahte ráđđádallamiiguin sáhttá oktii heivehit sámi boazodoalu ja vuovdedoalu intreassaid seamma guovllus.
sms: TuŠmmstõk čuäjad, što saaǥǥstõõllmõõžžin vueiŠtet suåvted õŠhtte sääŠm puäǯǯhååid da meäŠcctääl intreezzid seämma vuuŠdest.

source: Sámediggi sávvá, ahte Eana- ja meahccedoalloministeriija addá dás ovddosguvluige Meahcceráđđehussii návccaid soabadit vuovderiidduid ja Meahcceráđđehusa vuoitomihttomearis sámiid ruovttuguovllus luhppojuvvošii.
sms: SääŠmteŠǧǧ tuäivv, što Mädd- da meäŠcctäällministeria oudd puõŠttiääiŠjest še MeäŠcchalltõŠsse vaalmâsvuõđid suåvtõõllâd meäŠccreeidaid da MeäŠcchalltõõzz puuŠtteemtäävtõõzzâst saaŠmi dommvuuŠdest čåuddââđčeš.

source: Meahcceráđđehusa, Nuortalašráđi ja Sámedikki ráđđádallan oktasaševttohus PEFC – vuovdesertifierenkriteran sámekultuvrra ja sámeealáhusaid dorvvasteami várás boahtá caggat ođđa soahpameahttunvuođaid guovlluid eanageavaheamis.
sms: MeäŠcchalltõõzz, SääŠmsuåvtõõzz da SääŠmteeŠǧǧ saaǥǥstõllum õhttsažmaadârdõs PEFC – meäŠccsertifiointkriteerân sääŠmkulttuur da sääŠmjieŠllemvueŠjji staannâm diõtt puätt cõggâd ođđ risttreeidaid vuuŠdi mäddââŠnnmest.

source: Lassedieđut: Sámedikki ságajođiheaddji Klemetti Näkkäläjärvi, tel: 0505242109, e-mail: klemetti.nakkalajarvi@samediggi.fi
sms: LââŠssteâđaid: SääŠmteeŠǧǧ saaǧǧjååŠđteei Klemetti Näkkäläjärvi, teŠlf: 0505242109, e-mail: klemetti.nakkalajarvi@samediggi.fi
